const MENU = [
  {
    value: 0,
    heading: 'Оплата, баланс, счет',
    subMenu: [
      {
        id: 1,
        question: '1Как узнать свой лицевой счет?',
        answer: 'Номер телефона — это ваш лицевой счёт. С его помощью можно оплатить услуги, войти в личный кабинет и в МегаФон ТВ.',
        value: 0
      },
      {
        id:2,
        question: '2Как узнать свой лицевой счет?',
            answer: 'Номер телефона — это ваш лицевой счёт. С его помощью можно оплатить услуги, войти в личный кабинет и в МегаФон ТВ.',
        value: 0,
      },
    ]
  },
  {
    value:0,
    heading: 'МегаФон ТВ'
  },
  {
    value:0,
    heading: 'Добровольная блокировка',
  },
  {
    value: 0,
    heading: 'Вопросы по домашнему Интернету',
    subMenu: [
      {
        id:3,
        value: 0,
        question: '3Как узнать свой лицевой счет?',
        answer: 'Номер телефона — это ваш лицевой счёт. С его помощью можно оплатить услуги, войти в личный кабинет и в МегаФон ТВ.',
      },
      
      {
        id:4,
        question: '4Как узнать свой лицевой счет?',
        answer: 'Номер телефона — это ваш лицевой счёт. С его помощью можно оплатить услуги, войти в личный кабинет и в МегаФон ТВ.',
        value: 0,
      },
      
      {
        id:5,
        question: '5Как узнать свой лицевой счет?',
        answer: 'Номер телефона — это ваш лицевой счёт. С его помощью можно оплатить услуги, войти в личный кабинет и в МегаФон ТВ.',
        value: 0
      }

    ]
    
  },
  {
    value:0,
    heading: 'Переезд вместе с нами'
  },
  {
    value:0,
    heading: 'Статический IP адрес'
  },
  {
    value:0,
    heading: 'Оборудование'
  },
  {
    value:0,
    heading: 'Антивирус'
  },
  {
    value:0,
    heading: 'В МегаФон со своим номером'
  },
  {
    value:0,
    heading: 'Скидки близким'
  }
]

export default MENU